
/* Class = "NSWindow"; title = "Share on MyMindNode"; ObjectID = "1"; */
"1.title" = "Share on MyMindNode";

/* Class = "NSButtonCell"; title = "Open in Browser"; ObjectID = "2na-hd-SIP"; */
"2na-hd-SIP.title" = "Open in Browser";

/* Class = "NSButtonCell"; title = "Replace"; ObjectID = "R52-Op-1IS"; */
"R52-Op-1IS.title" = "Replace";

/* Class = "NSButtonCell"; title = "Share Link…"; ObjectID = "Vwu-I1-X0M"; */
"Vwu-I1-X0M.title" = "Share Link…";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "b83-SR-x7g"; */
"b83-SR-x7g.title" = "Close";

/* Class = "NSButtonCell"; title = "Upload"; ObjectID = "isA-XI-n1F"; */
"isA-XI-n1F.title" = "Upload";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "nPf-IY-xbW"; */
"nPf-IY-xbW.title" = "Cancel";

/* Class = "NSBox"; title = "Box"; ObjectID = "p9e-Kb-vza"; */
"p9e-Kb-vza.title" = "Box";
